Repository: amirmohammadmusavi/cv-template
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Home
fa: صفحه اصلی

source: Contact Me
fa: تماس با من

source: name and familly
fa: نام و نام خانوادگی

source: example: amirmohammad mousavi
fa: مثال: امیرمحمد موسوی

source: Phone Number
fa: شماره تلفن

source: example: 0901***1719
fa: مثال: 0901***1719

source: Text
fa: متن پیام

source: File (jpg, jpeg, pdf, png)
fa: فایل

source: Upload your file
fa: فایل خود را آپلود کنید

source: Send
fa: ارسال
